[
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-dictionary-plugin",
  "darlal-switcher-plus",
  "tag-wrangler",
  "find-unlinked-files",
  "obsidian-git",
  "obsidian-linter"
]